{
    "HH - Gosaba 1": {
        "surface_water_usage": {
            "columns": [
                "টয়লেট বা পায়খানা পরিষ্কারের জন্য কত বালতি জল ব্যবহার করা হয় প্রতিদিন?",
                "যন্ত্রপাতি ধোয়ার জন্য কত বালতি জল ব্যবহার করা হয় প্রতিদিন?",
                "বাসনপত্র ধোয়ার জন্য কত বালতি জল ব্যবহার করা হয় প্রতিদিন?",
                "স্নানের জন্য কত বালতি জল ব্যবহার করা হয় ?",
                "ধর্মীয় কাজে কত বালতি জল ব্যবহার করা হয় প্রতিদিন?",
                "প্রতিদিন কাপড় ধোয়ার জন্য কত বালতি জল ব্যবহার করা হয় প্রতিদিন ?",
                "প্রস্রাব এবং পায়খানা উদ্দেশ্যে কত বালতি জল ব্যবহার করা হয় প্রতিদিন ?",
                "নির্মাণ কাজে এবং পূর্বে নির্মাণ নির্মিত কাঠামোর রক্ষণাবেক্ষণের জন্য ব্যবহার করা হয় কত বালতি জল?",
                "শাকসবজি ফল ফুল চাষের জন্য কত বালতি জল প্রয়োজন ?",
                "গরুর পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "ছাগলের পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "হাঁসের পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "মুরগির পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "ভেড়ার পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "শুকরের পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "কুকুরের পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "বিড়ালের পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "হাঁসের স্নানের জন্য প্রতিদিন ব্যবহার করার জল",
                "মুরগির স্নানের জন্য প্রতিদিন ব্যবহার করার জল",
                "গরুর স্নানের জন্য প্রতিদিন ব্যবহার করার জল",
                "ছাগলের স্নানের জন্য প্রতিদিন ব্যবহার করার জল",
                "ভেড়ার স্নানের প্রতিদিন জন্য ব্যবহার করার জল",
                "শুকরের প্রতিদিন স্নানের জন্য ব্যবহার করার জল",
                "কুকুরের প্রতিদিন স্নানের জন্য ব্যবহার করার জল",
                "বিড়ালের প্রতিদিন স্নানের জন্য ব্যবহার করার জল",
                "গরুর ঘর প্রতিদিন পরিষ্কার করার জন্য ব্যবহার করা জল",
                "ছাগলের ঘর প্রতিদিন পরিষ্কার করার জন্য ব্যবহার করা জল",
                "হাঁসের ঘর প্রতিদিন পরিষ্কার করার জন্য ব্যবহার করা জল",
                "গবাদি পশুর ঘর পরিষ্কার করার জন্য ব্যবহার করা জল - মুরগির জন্যে",
                "ভেড়ার ঘর প্রতিদিন পরিষ্কার করার জন্য ব্যবহার করা জল",
                "শুকরের ঘর প্রতিদিন পরিষ্কার করার জন্য ব্যবহার করা জল",
                "কুকুরের ঘর প্রতিদিন পরিষ্কার করার জন্য ব্যবহার করা জল",
                "বিড়ালের ঘর প্রতিদিন পরিষ্কার করার জন্য ব্যবহার করা জল"
                



            ],
            "description": "Surface water usage"
        },
        "ground_water_usage": {
            "columns": [
                "পানীয় জল হিসেবে কত বালতি জল ব্যবহার করা হয় প্রতিদিন?",
                "সবজি ফল মাছ মাংস পরিষ্কারের জন্য কত বালতি জল ব্যবহার করা হয় প্রতিদিন ?",
                "রান্নার জন্য কত বালতি জল ব্যবহার করা হয় প্রতিদিন?",
                "ব্রাশ করা মুখ ধোয়া হাত পা ধোয়া জন্য কত বালতি জল ব্যবহার করা হয় প্রতিদিন ?"



            ],
            "description": "Ground water usage"
        }
    },
    "HH - Gosaba 2": {
        "surface_water_usage": {
            "columns": [
                "টয়লেট বা পায়খানা পরিষ্কারের জন্য কত লিটার জল ব্যবহার করা হয় প্রতিদিন?",
                "যন্ত্রপাতি ধোয়ার জন্য কত লিটার জল ব্যবহার করা হয় প্রতিদিন? (পাওয়ার টিলার, হ্যান্ড পাম্প, উইডার মেশিন)",
                "বাসনপত্র ধোয়ার জন্য কত লিটার জল ব্যবহার করা হয় প্রতিদিন?",
                "স্নানের জন্য কত লিটার জল ব্যবহার করা হয়? (যে জল বহন করে আনা হয় যেকোনো উৎস থেকে - কল ও পুকুর)",
                "প্রতিদিন কাপড় ধোয়ার জন্য কত লিটার জল ব্যবহার করা হয় প্রতিদিন? (যে জল বহন করে আনা হয় যেকোনো উৎস থেকে - কল ও পুকুর)",
                "প্রস্রাব এবং পায়খানা উদ্দেশ্যে কত লিটার জল ব্যবহার করা হয় প্রতিদিন?",
                "ধর্মীয় কাজে কত বালতি জল ব্যবহার করা হয় প্রতিদিন?",
                "নির্মাণ কাজে এবং পূর্বে নির্মিত কাঠামোর রক্ষণাবেক্ষণের জন্য ব্যবহার করা হয় কত লিটার জল?",
                "বাড়ির উঠোনে শাকসবজি ফল ফুল চাষের জন্য কত লিটার জল প্রয়োজন? (রবি মরশুম)",
                "গবাদি পশুর পানীয় জল হিসেবে প্রতিদিন জল ব্যবহার করা হয়",
                "গবাদি পশুর স্নানের জন্য মোট কত জল ব্যবহার করা হয় প্রতিদিন?",
                "গবাদি পশুর ঘর পরিষ্কার করার জন্য প্রতিদিন কত জল লাগে?"
            ],
            "description": "Surface water usage"
        },
        "ground_water_usage": {
            "columns": [
                "পানীয় জল হিসেবে কত   লিটার জল ব্যবহার করা হয় প্রতিদিন?",
                "রান্নার (সবজি ফল মাছ মাংস পরিষ্কার) জন্য কত লিটার জল ব্যবহার করা হয় প্রতিদিন?",
                "ব্রাশ করা মুখ ধোয়া হাত পা ধোয়া জন্য কত লিটার জল ব্যবহার করা হয় প্রতিদিন?"
            ],
            "description": "Ground water usage"
        }
    },
    "HH - Pathar": {
        "surface_water_usage": {
            "columns": [
                "ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয়?",
                "টয়লেট পরিষ্কারের জন্য কত জল ব্যবহার করা হয়?",
                "যন্ত্রপাতি ধোয়ার জন্য কত জল ব্যবহার করা হয়?",
                "বাসনপত্র ধোয়ার জন্য কত জল ব্যবহার করা হয়?",
                "স্নানের জন্য কত জল ব্যবহার করা হয়?",
                "কাপড় ধোয়ার জন্য কত জল ব্যবহার করা হয়?",
                "প্রস্রাব এবং ল্যাট্রিন উদ্দেশ্যে কত জল ব্যবহার করা হয়?",
                "অন্যান্য কাজে (ব্রাশ করা, মুখ ধোয়া, হাত-পা ধোয়া, ধর্মীয় কাজকর্ম) জন্য কত জল ব্যবহার করা হয়?",
                "নির্মাণ কাজে এবং পূর্বে নির্মিত কাঠামোর রক্ষণাবেক্ষণের জন্য কত জল ব্যবহার করা হয়?",
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয় (বালতি)/গরু",
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয় (বালতি)/ছাগল",
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয় (বালতি)/মুরগি",
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয় (বালতি)/হাঁস",
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয় (বালতি)/ভেড়া",
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয় (বালতি)/শূকর",
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয় (বালতি)/কুকুর",
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয় (বালতি)/বিড়াল",
                "স্নানের জন্য কত জল ব্যবহার করা হয় (বালতি)/গরু",
                "স্নানের জন্য কত জল ব্যবহার করা হয় (বালতি)/ছাগল",
                "স্নানের জন্য কত জল ব্যবহার করা হয় (বালতি)/মুরগি",
                "স্নানের জন্য কত জল ব্যবহার করা হয় (বালতি)/হাঁস",
                "স্নানের জন্য কত জল ব্যবহার করা হয় (বালতি)/ভেড়া",
                "স্নানের জন্য কত জল ব্যবহার করা হয় (বালতি)/শূকর",
                "স্নানের জন্য কত জল ব্যবহার করা হয় (বালতি)/কুকুর",
                "স্নানের জন্য কত জল ব্যবহার করা হয় (বালতি)/বিড়াল",
                "গবাদি পশুর ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয় (বালতি)/গরু",
                "গবাদি পশুর ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয় (বালতি)/ছাগল",
                "গবাদি পশুর ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয় (বালতি)/মুরগি",
                "গবাদি পশুর ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয় (বালতি)/হাঁস",
                "গবাদি পশুর ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয় (বালতি)/ভেড়া",
                "গবাদি পশুর ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয় (বালতি)/শূকর",
                "গবাদি পশুর ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয় (বালতি)/কুকুর",
                "গবাদি পশুর ঘর পরিষ্কারের জন্য কত জল ব্যবহার করা হয় (বালতি)/বিড়াল"
            ],
            "description": "Surface water usage"
        },
        "ground_water_usage": {
            "columns": [
                "পানীয় উদ্দেশ্যে কত জল ব্যবহার করা হয়?",
                "সবজি/ফল/মাংস/মাছ পরিষ্কারের জন্য কত জল ব্যবহার করা হয়?",
                "রান্নার জন্য কত জল ব্যবহার করা হয়?"
            ],
            "description": "Ground  water usage"
        }
    }
} 